Repository: zmej-gorunuch/wp-telegram-bot
Catalog: languages/wp-telegram-bot-*.po
Languages: uk

source: Settings Telegram Bot
uk: Налаштування Telegram Bot

source: Settings
uk: Налаштування

source: Error! Plugin settings should not be empty.
uk: Помилка! Налаштування плагіна не можуть бути порожніми.

source: This is a test message from the site
uk: Це тестове повідомлення з сайту

source: Message sent!
uk: Повідомлення відправлено!

source: Error sending message!
uk: Помилка відправки повідомлення!

source: AJAX query error!
uk: Помилка AJAX запиту!

source: Error! Token should not be empty.
uk: Помилка! Токен не може бути порожнім.

source: Error Telegram API!
uk: Помилка Telegram API!

source: Write a private message to your Telegram bot, or add it to a group.
uk: Напишіть приватне повідомлення своєму Telegram боту, або додайте його до групи.

source: Username:
uk: Ім'я користувача:

source: Chat ID:
uk: Ідентифікатор чату:

source: Group title:
uk: Назва групи:

source: Group chat ID:
uk: Ідентифікатор групи:

source: Token
uk: Токен

source: Enter bot token
uk: Введіть токен

source: Token received from BotFather.
uk: Токен бота, отриманий від BotFather.

source: Chat ID
uk: Ідентифікатор чату

source: Enter chat id
uk: Введіть ідентифікатор чату

source: Telegram chat id or group id.
uk: Унікальний ідентифікатор Telegram чату або групи.

source: Send test message
uk: Відправити тестове повідомлення

source: Sending...
uk: Надсилання...

source: Get Telegram chat ID
uk: Отримати ідентифікатор Telegram чату

source: Message subject:
uk: Тема повідомлення:
